cities = {
    'лена': ['Знаменитые Ленские столбы возвышаются грозными утёсами на берегу одной из крупных рек Якутии. На какой реке они стоят?',\
             '1652229/2530bff99ec32a4bea34', ['Индигирка', 'Лена', 'Калыма', 'Оленек']],
    'москва': ['Форма этого памятника в виде трехгранного штыка. В каком городе он находится?', '213044/7a1793e70a7b6c5fc33b'],
    'санкт-петербург': ['Большевики мечтали снести этот памятник и вмест него воздвигнуть памятник Буденному или Фрунзе. В каком городе он установлен?',\
                        '213044/fbe06584fa2c82359c26', ['Мурманск', 'Санкт-Петербург', 'Волгоград', 'Москва']],
    'сыктывкар': ['Это памятник загадочной букве Ö. Как думаете, в каком городе он находится?', '1521359/e4e55e736452bfde70a3', \
                  ['Калининград', 'Великий Новгород', 'Сыктывкар']],
    'ярославль': ['Медведи на улицах городов — повод для шуток. Но в этом городе медведи и правда на каждом шагу. Угадаете, где сделано фото?', \
                  '997614/822c6e5c04b6878d73d9', ['Медвежьегорск', 'Ярославль', 'Петропавловск-Камчатский']],
    'карелия': ['Это памятник комару. Где кровопийц так много, что им даже поставили памятник?', '213044/6ad6c59be822daa5c264',\
                ['Карелия', 'Сибирь', 'Болота Ленинградской области']],
    'сахалин': ['А где можно увидеть такую красоту?', '213044/a108f184353490187a17', ['Золотые ворота на Черном море', 'Сахалин', 'Кипр']],
    'алтай': ['Еще один пейзаж фантастической красоты. Знаете, где находится это место?', '1540737/569c0f455e6a827e2b82', \
              ['Алтай', 'Иремель', 'Сахалин']],
    'вашингтон': ['А теперь — настоящий космос. В каком музее встретишь подобный экспонат?', '1540737/b8f160070f2fe2d17b77',\
                  ['Москва', 'Калуга', 'Вашингтон']],
    'краснодар': ['В одном из российских городов установлен памятник героям комедии Гайдая про приключения Шурика. Как думаете, где именно?', \
                  '213044/0669ff936e1f095ab31e', ['Москва', 'Краснодар', 'Крым']],
    'камчатка': ['Сможете угадать, где находятся эти древние деревянные фигуры?', '937455/b8609e98c38dbc567fb1', \
                 ['Камчатка', 'Байкал', 'Урал']]
}